tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sanemat/font"
brew "bash"
brew "bash-completion"
brew "freetype"
brew "cairo"
brew "emacs"
brew "cask"
brew "direnv"
brew "ffmpeg"
brew "gh"
brew "ghostscript"
brew "git"
brew "handbrake"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "libusb"
brew "mas"
brew "nodebrew"
brew "nvm"
brew "ruby-build"
brew "rbenv"
brew "scrcpy"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "adobe-acrobat-reader"
cask "adobe-creative-cloud"
cask "alfred"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "bettertouchtool"
cask "blender"
cask "dropbox"
cask "figma"
cask "findergo"
cask "github"
cask "google-japanese-ime"
cask "handbrake"
cask "imageoptim"
cask "iterm2"
cask "itsycal"
cask "macdown"
cask "miro"
cask "moonlight"
cask "resilio-sync"
cask "slack"
cask "splashtop-personal"
cask "unity"
cask "virtualhere"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "Affinity Designer", id: 824171161
mas "Amphetamine", id: 937984704
mas "Bandwidth+", id: 490461369
mas "Citrix SSO", id: 1338991513
mas "FBX Review", id: 868956490
mas "GIPHY CAPTURE", id: 668208984
mas "LINE", id: 539883307
mas "Slack", id: 803453959
