tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "bash-completion"
brew "freetype"
brew "cairo"
brew "emacs"
brew "cask"
brew "direnv"
brew "docker", link: false
brew "dw-docker-auth"
brew "ffmpeg"
brew "gh"
brew "ghostscript"
brew "git-secrets"
brew "handbrake", link: false
brew "hub"
brew "shared-mime-info"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "jq"
brew "libusb"
brew "mas"
brew "nodebrew"
brew "ruby-build"
brew "rbenv"
brew "scrcpy"
brew "unison"
brew "winetricks"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "eugenmayer/dockersync/unox"
cask "adobe-acrobat-reader"
cask "adobe-creative-cloud"
cask "alfred"
cask "appcleaner"
cask "cheatsheet"
cask "docker"
cask "findergo"
cask "google-japanese-ime"
cask "handbrake"
cask "horndis"
cask "iterm2"
cask "macdown"
cask "mapture"
cask "moonlight"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "splashtop-personal"
cask "unity"
cask "virtualhere"
cask "vlc"
cask "whoozle-android-file-transfer"
cask "zoom"
cask "zoomus"
mas "Affinity Designer", id: 824171161
mas "Amphetamine", id: 937984704
mas "Bandwidth+", id: 490461369
mas "Citrix SSO", id: 1338991513
mas "FBX Review", id: 868956490
mas "GIPHY CAPTURE", id: 668208984
mas "LINE", id: 539883307
mas "Slack", id: 803453959
mas "Toothpicks", id: 998361254
